// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的丽娜",
        "凌晨四点半，海棠花未眠。总觉得这时候，你应该在我身边。",
        "月亮被嚼碎了变成星星， 你就藏在那漫天星光里。",
        "人间本不该令我这么欣喜的，但是你来了。",
        "这个世界乱糟糟的，而你干干净净，可以悬在我的心上，作太阳和月亮。",
        "世间万般苦，你是一点甜。",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-07-06T21:00:00",
    // 双方的名字
    names: ["丽娜", "嘉健"]
}
